{
  "data": "2022-05-01T01:47:23.744Z",
  "titulo": "Diretoria de Estudos e Pesquisas em Enfermagem",
  "integrantes": [
    {
      "bio": "Graduada em Enfermagem pela Universidade do Vale do Rio dos Sinos- UNISINOS- (2006). Atuou no Estado do Amazonas,com Saúde Indígena e Ribeirinhos como coordenadora de equipe multidisciplinar de saúde pela Fundação Nacional de Saúde- FUNASA, desenvolvendo os Programas do Ministério da Saúde priorizados para área indígena. Atuou como enfermeira do Centro Cirúrgico e Sala de Recuperação, Gestão de Risco do Paciente e pelo Serviço de Controle de Infecção Hospitalar no Hospital Mãe de Deus Center, como Chefia de enfermagem Noturno e Coordenadora do Fluxo do Paciente no Hospital Mãe de Deus. Também atuou como Coordenadora do Grupo de Lesões do Hospital Mãe de Deus até Janeiro de 2018. Mestrado e Doutorado pelo Instituto de Geriatria e Gerontologia Biomédica da Universidade Pontifícia Católica do Rio Grande do Sul na linha de envelhecimento indígena (Síndrome Metabólica e Osteoporose) com defesa de Tese em 11/01/2013. Pertenceu ao núcleo de Cultura indígena da -PUCRS- e ao Instituto de Pesquisas Biomédicas do Hospital São Lucas da PUCRS. Atuação em telemedicina, missão multidisciplinar com etnia Arara e Gavião - Ji- parana (RO)/(atuação em telemedicina. Trabalho reconhecido pela Organização Mundial de Saúde:http://eportuguese.blogspot.com/ 2008/04/ teleder matologia.html). Atuou como docente no Centro Universitário Metodista (IPA), no curso de graduação em enfermagem/ Porto Alegre de 2012 até Janeiro de 2018. Atuou como docente no curso de Pós graduação em segurança do Trabalho, docente no curso de Pós graduação de gestão de risco. Atuou como Coordenadora do Curso de Pós Graduação em Neuro Envelhecimento Multidisciplinar do (IPA). Membro da Associação Brasileira de Enfermagem e membro pertencente a diretoria da SOBENDE/RS (Sociedade Brasileira de Enfermagem Dermatológica). Atualmente Professor Adjunto na Universidade Federal Do Rio Grande do Sul, (UFRGS) no departamento Médico Cirúrgico (DEMC), desde 2018 e Chefia no departamento Médico Cirúrgico (DEMC). Assessora nas áreas no serviço de Enfermagem em Centro Cirúrgico do HCPA. Membro pertencente ao grupo de pesquisa GISPE. Atualmente Editora Associada da Revista Gaúcha de Enfermagem",
      "name": "Ana Karina Silva da Rocha Tanaka",
      "banner": "images/pesquisa.jpg",
      "phone": "(51) 3232-3232",
      "photo": "images/anatanaka.gif",
      "role": "Diretora",
      "title": "Diretoria de Estudos e Pesquisas em Enfermagem",
      "email": "anakarinatanaka@gmail.com",
      "description": "<ul> \t<li style=\"text-align:justify\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><strong><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\">Compet&ecirc;ncias:</span></span></strong><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"> segundo o artigo 53 do Estatuto da ABEn Nacional:</span></span></span></span><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\">&nbsp;</span></span><span style=\"font-size:12.0pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\">Coordenar, organizar e operacionalizar as atividades do Centro de Estudos e Pesquisa em Enfermagem (CEPEn) que compreende: Incentivar, divulgar e executar projetos de estudos e pesquisas na &aacute;rea da Enfermagem;&nbsp;Assegurar a guarda e integridade do acervo bibliogr&aacute;fico, hist&oacute;rico e documental da Se&ccedil;&atilde;o; coordenar o F&oacute;rum de Pesquisadores em Enfermagem da Se&ccedil;&atilde;o; Representar a ABEn em espa&ccedil;os de formula&ccedil;&atilde;o de pol&iacute;ticas relacionadas &agrave; gera&ccedil;&atilde;o e aplica&ccedil;&atilde;o do conhecimento.</span></span></span></span></li> </ul>  <p>&nbsp;</p>  <p style=\"margin-right:8px; text-align:left\">&nbsp;</p>"
    }
  ],
  "active": true
}