{
  "data": "2022-05-04T02:52:18.200Z",
  "active": true,
  "integrantes": [
    {
      "bio": "Minhas responsabilidades estão descritas no Estatuto da ABEn no: \nArt. 55 Compete ao Diretor de Desenvolvimento da Prática Profissional e do Trabalho de Enfermagem: \nI — coordenar, organizar e operacionalizar as atividades do Centro de Desenvolvimento da Prática Profissional e do Trabalho de Enfermagem; \nII — articular as atividades da Comissão Permanente do Trabalho de Enfermagem; \nIII — articular o trabalho da Comissão Permanente de Sistematização da Prática de Enfermagem; \nIV - articular o trabalho dos Departamentos Científicos relacionados à prática profissional e ao trabalho de Enfermagem; \nV — presidir o Conselho Consultivo Nacional de Sociedades e Associações de Enfermagem ou de Enfermeiros Especialistas \nVI — representar a ABEn em espaços de formulação de políticas relacionadas à prática profissional e ao trabalho de Enfermagem; \nVII — participar de programas de educação permanente relativos à prática profissional e ao trabalho de \nEnfermagem; \nVIII — coordenar a organização e a realização dos eventos temáticos da prática profissional e do trabalho de Enfermagem: Seminário Internacional sobre o Trabalho na Enfermagem (SITEn), Jornada Brasileira de Enfermagem \nGerontológica, Seminário Nacional de Diretrizes para Enfermagem na Atenção Básica em Saúde (SENABS), \nSimpósio Nacional de Diagnóstico de Enfermagem (SINADEn) e outros, em articulação com as Comissões Permanentes e os Departamentos Científicos respectivos;",
      "name": "Miriam Trombetta",
      "banner": "images/logoabenrs.png",
      "phone": "Av. Venâncio Aires nº 1191 sala 142 – Bom Fim CEP:90040-193 – Porto Alegre – RS",
      "photo": "images/miriamabenrs.jpeg",
      "role": "DIRETORA DE DESENVOLVIMENTO DA PRÁTICA PROFISSIONAL E DO TRABALHO DE ENFERMAGEM",
      "title": "DIRETORA DE DESENVOLVIMENTO DA PRÁTICA PROFISSIONAL E DO TRABALHO DE ENFERMAGEM",
      "email": " aben-rs@abennacional.org.br",
      "content": "Um trabalho te dá um propósito e um significado. A vida é vazia sem ambos (Stephen Hawking) "
    }
  ],
  "titulo": "Diretora Desenvolvimento da pratica profissional e do trabalho de enfermagem INOVABEn-RS"
}