{
  "data": "2022-01-20T17:09:43.586Z",
  "titulo": "INOVABEn - Gestão 2020-2021",
  "active": true,
  "integrantes": [
    {
      "bio": "Sou Presidente da ABEn-RS gestão 2020-2022 que se denominou INOVABEn- RS e que quer neste momento apresentar seus planos e realizações ",
      "name": "Nossos projetos",
      "banner": "images/presidentesABEn.svg",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/iride.png",
      "role": "Sou Presidente da ABEn-RS gestão 2020-2022 que se denominou INOVABEn- RS e quero neste momento apresentar nossos planos e realizações ",
      "title": "INOVABEn-RS",
      "email": " aben-rs@abennacional.org.br",
      "description": "x"
    },
    {
      "bio": "Graduação em Enfermagem pela UFRGS, Especialização em Administração Hospitalar, Mestrado em Saúde Coletiva pela ULBRA e Doutorado em Educação pela PUCRS. Docente da Graduação, Especialização e Mestrado Profissional em Enfermagem da UNISINO , Docente do Curso de Especialização em Enfermagem Hospitalista, Docente do Curso de Especialização em Enfermagem Obstétrica, Docente do Mestrado Profissional em Enfermagem da Universidade do Vale do Rio dos Sinos - Unisinos/Rs na linha de Pesquisa do Cuidado em Enfermagem. Coordenadora da Curso de Especialização em Transplante de Órgãos e Tecidos: integralidade do cuidado e multidisciplinaridade da Unisinos/RS. Coordenadora do Curso de Especialização em Serviços Cirúrgicos da Unisinos/RS, Membro do Núcleo Docente Estruturante do Curso de Graduação em Enfermagem da UNISINOS/RS. Coordenadora do Grupo de pesquisa - Laboratório de Estudos em Saúde Integrativa (LABESI). Membro da diretoria da ABENAH região Sul. Conselheira do Consórcio Acadêmico de Saúde Integrativa CABSIN - Bireme/OPAS. Representante da região Sul da Rede PICS Brasil Curadora da Comunidade PICS do Projeto IdeiaSus/FIOCRUZ. Vice- Presidente da ABEN/RS. Possui experiência na Enfermagem nas áreas: Gestão em Saúde e em enfermagem,Tecnologia e Inovação em Saúde, Medicina Integrativa, Saúde Integrativa. .E-mail: rosaliafb@unisinos.br.",
      "name": "Rosália Figueiró Borges ",
      "banner": "images/image_publica.jpeg",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/presidentesABEn.svg",
      "role": "Vice Presidente da ABEn-RS",
      "title": "Vice ",
      "email": "aben-rs@abennacional.org.br",
      "description": "c"
    }
  ]
}