{
  "data": "2022-05-03T11:42:35.715Z",
  "titulo": " Gestão  INOVABEn-RS  ",
  "active": true,
  "integrantes": [
    {
      "bio": "Enfermagem é uma arte progressiva, tal que ficar parada é ir para trás (Florence Nightingale)",
      "name": "Iride Cristofoli Caberlon",
      "banner": "images/iridepremio.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193 ",
      "photo": "images/iridepremio.png",
      "role": "Presidente",
      "title": "PRESIDENTE",
      "content": "<p class=\"ql-align-center\"><strong style=\"color: rgb(49, 61, 62);\">Estatuto da ABEn - </strong><strong>Art. 49 São atribuições da Presidenta:&nbsp;</strong></p><p class=\"ql-align-center\"><br></p><p>I — <strong>Representar</strong> a ABEn ativa, passiva, judicial, extrajudicial, nacional e internacionalmente, podendo constituir&nbsp;representantes legais;&nbsp;</p><p>II — <strong>Convoca</strong>r, presidir e coordenar as reuniões da Diretoria, do CONABEn, da AND, reuniões, sessões, congressos e&nbsp;eventos de caráter nacional e internacional;&nbsp;</p><p>III — <strong>Autorizar</strong> despesas aprovadas no Plano Orçamentário e de caráter extraordinário;&nbsp;</p><p>IV — exercer o direito de voto de qualidade;&nbsp;</p><p>V — <strong>Apresenta</strong>r, anualmente, à AND, o Plano de Trabalho, o Programa de Atividades e o Relatório Anual de&nbsp;Atividades da Diretoria e da ABEn;&nbsp;</p><p>VI — <strong>Coordenar</strong> as relações nacionais e internacionais com outras organizações e entidades;&nbsp;</p><p>VII — Expedir o Edital de Convocação para Eleições;</p><p>VIII - <strong>Gerenciar</strong> e <strong>movimentar</strong> as contas bancárias institucionais, de forma conjunta com o Diretor Financeiro da&nbsp;ABEn Nacional;</p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "Existe cuidado sem cura, mas não existe cura sem cuidado (Florence Nightingale).",
      "name": "Rosalia Figueiró Borges",
      "banner": "images/rosalia-borges.png",
      "phone": " Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/rosalia-borges.png",
      "role": "Vice-Presidente",
      "title": " VICE-PRESIDENTE",
      "content": "<p class=\"ql-align-center\"><strong>Estatuto da ABEn -  Art. 50 São atribuições do Vice-Presidente</strong></p><p class=\"ql-align-center\"><br></p><p>I — <strong>substituir </strong>o Presidente em seus impedimentos e ausência;&nbsp;</p><p>II — <strong>suceder</strong> o Presidente em caso de vacância do cargo;&nbsp;</p><p>III — <strong>representa</strong>r a ABEn sempre que designada pela Presidente;&nbsp;</p><p>IV — <strong>colaborar</strong> com o Presidente nas atividades da ABEn;&nbsp;</p><p>V— <strong>coordenar</strong> a gestão administrativa da ABEn em parceria com o Presidente e o Secretário Geral;&nbsp;</p><p>VI — <strong>elaborar </strong>a agenda de reuniões da Diretoria, do CONABEn e da AND;&nbsp;</p><p>VII — <strong>elaborar</strong> o relatório de atividades da Semana Brasileira de Enfermagem&nbsp;</p><p>VIII — <strong>desempenhar</strong> outras funções por delegação de competência.</p>",
      "email": " aben-rs@abennacional.org.br"
    },
    {
      "bio": "Não podemos prever o futuro, mas podemos criá-lo. (Peter Drucker)",
      "name": "Debora Monteiro da Silva",
      "banner": "images/logoabenrs.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193 ",
      "photo": "images/debora.jpg",
      "role": "Secretaria Geral",
      "title": " SECRETARIA GERAL",
      "content": "<p class=\"ql-align-center\"><strong style=\"color: rgb(49, 61, 62);\">Estatuto da ABEn - </strong><strong>&nbsp;Art. 51 São atribuições do Secretário-Geral</strong></p><p class=\"ql-align-center\"><strong><span class=\"ql-cursor\">﻿</span></strong></p><p>I — <strong>coordenar</strong> as relações institucionais com as Seções;</p><p>II — <strong>redigir</strong> as atas lavradas nas reuniões de Diretoria Nacional, do CONABEn e da AND;</p><p>III — <strong>assessorar</strong> as Comissões Especiais da ABEn;</p><p>IV — <strong>representar</strong> o Presidente, quando designado, em reuniões e sessões solenes, por delegação;</p><p>V —<strong> promover</strong> e organizar as reuniões ordinárias e extraordinárias necessárias ao funcionamento da ABEn;</p><p>VI — <strong>elaborar</strong> relatório anual de atividades com avaliação de resultados.</p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "Tenho em mim todos os sonhos do mundo (Fernando Pessoa)",
      "name": "Alexander Quadros",
      "banner": "images/imagem20maio2.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193 ",
      "photo": "images/alexanderquadros.jpeg",
      "role": "Diretor Financeiro ",
      "title": " DIRETOR FINANCEIRO ",
      "content": "<p class=\"ql-align-center\"><strong style=\"color: rgb(49, 61, 62);\">Estatuto da ABEn - </strong><strong>Art. 52 São atribuições do Diretor Financeiro</strong></p><p class=\"ql-align-center\"><br></p><p>I— participar da elaboração da proposta orçamentária e submetê-la à apreciação e aprovação da AND;&nbsp;</p><p>II — acompanhar a execução do plano orçamentário e a gestão de convênios e contratos;&nbsp;</p><p>III — acompanhar o fluxo de pagamentos referentes ao valor per capita repassado pelas Seções;&nbsp;</p><p>IV — apresentar à AND, para apreciação e aprovação, o relatório anual da Diretoria Financeira, contendo o balanço contábil-financeiro e o balanço patrimonial com parecer do Conselho Fiscal Nacional;&nbsp;</p><p>V — manter a Diretoria Nacional e o Conselho Fiscal informados sobre a situação financeira da ABEn;&nbsp;</p><p>VI — definir estratégias de captação e gestão de recursos;&nbsp;</p><p>VII — gerenciar e movimentar as contas bancárias institucionais, de forma conjunta com o Presidente da ABEn Nacional e, quando aplicável às Seções estaduais e do Distrito Federal, em conjunto com o Presidente da Seção respectiva.&nbsp;</p><p> Parágrafo único. Para o cumprimento de suas atribuições, a Diretoria Financeira contará com equipe técnica profissional</p>",
      "email": "aben-rsfinanceiro@gmail.com"
    },
    {
      "bio": "Há tanta suavidade em nada dizer e tudo entender...(Fernando Pessoa)",
      "name": "Dagmar Elaine Kaiser",
      "banner": "images/nurse.svg",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193 ",
      "photo": "images/dagmar-kaiser-1-.jpg",
      "role": "Diretora de Educação em Enfermagem",
      "title": " DIRETORA DE EDUCACAO E ENFERMAGEM ",
      "content": "<p><strong style=\"color: rgb(49, 61, 62);\">Estatuto da ABEn - </strong><strong> Art. 53 Compete ao Diretor de Educação em Enfermagem</strong></p><p>&nbsp;</p><p>I — <strong>coordenar, organizar e operacionalizar</strong> as atividades do Centro de Educação em Enfermagem;&nbsp;</p><p>II — <strong>organizar e manter atualizado</strong> o cadastro de informações sobre educação em Enfermagem, incluindo dados sobre as Escolas, Faculdades, Cursos (de Graduação, Pós-Graduação e de Nível Técnico Profissionalizante) ou Departamentos de Enfermagem filiados à ABEn, e instituições que se relacionem com o ensino de Enfermagem, no País e no estrangeiro;&nbsp;</p><p>III — <strong>desenvolver intercâmbio com as Escolas, Faculdades, Cursos</strong> (de Graduação, Pós-Graduação e de Nível Técnico Profissionalizante) ou Departamentos de Enfermagem filiados à ABEn, para fins de assessoramento em assuntos relacionados à educação em Enfermagem;&nbsp;</p><p>IV — <strong>coordenar e articular</strong> o trabalho das Comissões Permanentes de Educação Profissional em Nível Técnico de Enfermagem, de Graduação e de Pós-Graduação;&nbsp;</p><p>V — <strong>presidir o Conselho Consultivo das Escolas e Cursos de Enfermagem</strong>;&nbsp;</p><p>VI — <strong>coordenar a organização</strong> e a realização do Seminário Nacional de Diretrizes para a Educação em Enfermagem (SENADEn);&nbsp;</p><p>VII — <strong>participar em projetos e programas</strong> de estudos e pesquisas na área de educação;&nbsp;</p><p>VIII — <strong>representar a ABEn,</strong> por delegação de competência, em espaços de formulação e encaminhamentos de&nbsp;políticas e de análise crítica de projetos educacionais relacionados à educação em Enfermagem, nos âmbitos nacional e internacional.</p>",
      "email": " aben-rs@abennacional.org.br"
    },
    {
      "bio": "Seja a mudança que você quer ver no mundo.(Mahatma Gandhi)",
      "name": "Ana Karina Silva da Rocha Tanaka",
      "banner": "images/capaanaisbprat.jpg",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193 ",
      "photo": "images/anatanaka.gif",
      "role": "Diretor de Estudos e Pesquisas em Enfermagem:",
      "title": " DIRETORA DE ESTUDOS E PESQUISA EM ENFERMAGEM  ",
      "content": "<p class=\"ql-align-center\"><strong>Estatuto da ABEn - Art. 54 Compete ao Diretor de Estudos e Pesquisas em Enfermagem</strong></p><p><br></p><p>I — <strong>coordenar, organizar e operacionalizar </strong>as atividades do Centro de Estudos e Pesquisa em Enfermagem (CEPEn);&nbsp;</p><p>II — <strong>executar projetos e programas de estudos e pesquisas</strong> da ABEn-RS, em parceria com as outras Diretorias e Comitês;&nbsp;</p><p>III — <strong>incentivar e divulgar </strong>estudos e pesquisas na área da Enfermagem;&nbsp;</p><p>IV — <strong>assegurar a guarda e integridade do acervo bibliográfico</strong>, histórico e documental da ABEn;</p><p>V — <strong>apoiar a organização e a realização</strong> do Seminário Nacional de Pesquisa em Enfermagem (SENPE);&nbsp;</p><p>VI — <strong>participar do apoio e da organização</strong> e a realização do Colóquio Latino-Americano de História de Enfermagem (CLAHEn);&nbsp;</p><p>VII — <strong>coordena</strong>r o Fórum de Pesquisadores em Enfermagem da ABEn-RS;&nbsp;</p><p>VIII —<strong> integra</strong>r, como membro nato, o Departamento Científico de História da Enfermagem da ABEn Nacional;&nbsp;</p><p>IX — <strong>representar</strong> a ABEn em espaços de formulação de políticas relacionadas à geração e aplicação do&nbsp;conhecimento.</p>",
      "email": " aben-rs@abennacional.org.br"
    },
    {
      "bio": "Um trabalho te dá um propósito e um significado. A vida é vazia sem ambos (Stephen Hawking)",
      "name": "Miriam Trombetta",
      "banner": "images/festival.jpg",
      "phone": "Av. Venâncio Aires nº 1191 sala 142 – Bom Fim CEP:90040-193 – Porto Alegre – RS",
      "photo": "images/miriamabenrs.jpeg",
      "role": "Diretora de Desenvolvimento da Pratica Profissional e do Trabalho de Enfermagem",
      "title": "DIRETORA DE DESENVOLVIMENTO DA PRATICAS PROFISSIONAL E DO TRABALHO  DE ENFERMAGEM",
      "content": "<p class=\"ql-align-center\"><strong>Estatuto da ABEn Art. 55&nbsp;-&nbsp;&nbsp;Competências do Diretor&nbsp;</strong></p><p class=\"ql-align-center\"><br></p><p>I — coordenar, organizar e operacionalizar as atividades do Centro de Desenvolvimento da Prática Profissional e do Trabalho de Enfermagem;</p><p>II — articular as atividades da Comissão Permanente do Trabalho de Enfermagem; </p><p>III — articular o trabalho da Comissão Permanente de Sistematização da Prática de Enfermagem; </p><p>IV - articular o trabalho dos Departamentos Científicos relacionados à prática profissional e ao trabalho de Enfermagem; </p><p>V — presidir o Conselho Consultivo Nacional de Sociedades e Associações de Enfermagem ou de Enfermeiros Especialistas </p><p>VI — representar a ABEn em espaços de formulação de políticas relacionadas à prática profissional e ao trabalho de Enfermagem; </p><p>VII — participar de programas de educação permanente relativos à prática profissional e ao trabalho de Enfermagem; </p><p>VIII — coordenar a organização e a realização dos eventos temáticos da prática profissional e do trabalho de Enfermagem: Seminário Internacional sobre o Trabalho na Enfermagem (SITEn), Jornada Brasileira de Enfermagem Gerontológica, Seminário Nacional de Diretrizes para Enfermagem na Atenção Básica em Saúde (SENABS), Simpósio Nacional de Diagnóstico de Enfermagem (SINADEn) e outros, em articulação com as Comissões Permanentes e os Departamentos Científicos respectivos.</p>",
      "email": " aben-rs@abennacional.org.br"
    },
    {
      "bio": "O mais importante na comunicação é ouvir o que não foi dito. (Peter Drucker)",
      "name": "Erica Rosalba Mallmann Duarte",
      "banner": "images/logoeditorapng.png",
      "phone": "51982697088",
      "photo": "images/erica.jpg",
      "role": "Diretora de Comunicação Social e Publicação",
      "title": "DIRETORA DE COMUNICACAO SOCIAL E PUBLICACAO ",
      "content": "<p class=\"ql-align-center\"><strong>Art. 56 Compete ao Diretor de Comunicação Social e Publicações</strong></p><p class=\"ql-align-center\"><strong>﻿</strong></p><p>I — coordenar a comunicação social da ABEn, nos âmbitos nacional e internacional;</p><p>II — assessorar a elaboração de conteúdos informativos veiculados pelos canais de comunicação da ABEn;</p><p>III — manter atualizado o fluxo de notícias sobre a ABEn e assuntos de interesse para os associados e a sociedade em geral;</p><p>IV — promover o fortalecimento da comunicação com as Seções;</p><p>V — coordenar o processo editorial das publicações periódicas da ABEn;</p><p>VI — coordenar o Fórum de Editores Científicos de Revistas de Enfermagem;</p><p>VII — incentivar a produção editorial nas Seções;</p><p>VIII — realizar assessorias e consultorias editoriais</p>",
      "email": "ermduarte@gmail.com"
    },
    {
      "bio": "Lutar pela igualdade sempre que as diferenças nos discriminem;\nlutar pelas diferenças sempre que a igualdade nos descaracterize.\n                                                           Boaventura de Souza Santos",
      "name": "Scheila Mai",
      "banner": "images/image.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/scheila.png",
      "role": "Coordenadora do Departamento Cientifico de Atenção Primaria a Saúde (DAPS)",
      "title": "Coordenadora do Departamento Cientifico de Atenção Primaria a Saúde (DAPS)",
      "content": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Este departamento foi criado em 1º de dezembro de 2017 na Diretoria da Gestão 2016-2019, sendo coordenado pela Dra.Enfermeira Sandra Rejane Soares Ferreira,&nbsp;tendo como finalidade congregar profissionais e estudantes de enfermagem, para promover o desenvolvimento técnico, científico, político e cultural no âmbito da Enfermagem na Atenção Primária à Saúde (APS), qualificando e fortalecendo a prática profissional da enfermagem na atenção às pessoas em todo seu&nbsp;ciclo de vida, bem como suas famílias e comunidade.</span></p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "A primeira igualdade é a justiça (Victor Hugo)",
      "name": "Conselheira Titular -Karen Cardoso e Conselheira Suplente - Sandra Leal ",
      "banner": "images/sem-título.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/image_publica.jpeg",
      "role": "Conselho Fiscal",
      "title": " Conselheiras Fiscal                                                     ",
      "content": "<p class=\"ql-align-center\">Art. 69 O Conselho Fiscal Nacional, órgão de fiscalização da ABEn, será composto por três membros titulares e três suplentes, com mandato de três anos.</p><p class=\"ql-align-center\">§ 1° Compete ao Conselho Fiscal Nacional apreciar todos os assuntos relacionados a patrimônio, bens, rendas, fundos, aspectos econômicos e financeiros da vida da ABEn e matérias correlatas, assim como fiscalizar os respectivos atos executivos da Diretoria Nacional.</p><p class=\"ql-align-center\">§ 2° Ao Conselho Fiscal Nacional cabe emitir parecer sobre: I — as contribuições dos associados e demais receitas; II — despesas dos diferentes setores de atividade; III — orçamento de cada exercício; IV — balancetes e balanço geral; V — prestação de contas e relatórios da Diretoria; VI — inventário dos bens.</p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "Cada idade tem a sua beleza e essa beleza deve sempre ser uma liberdade.",
      "name": "Marines Aires",
      "banner": "images/image-2-.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/capa-ale-cartilha-apresentadceg.png",
      "role": "Coordenadora Departamento Cientifico de Enfermagem Gerontológica",
      "title": "Departamento Cientifico de Enfermagem Gerontológica",
      "content": "<p class=\"ql-align-justify\"><strong>O Departamento Cientifico de Enfermagem Gerontológica (DCRG) foi criado no ano de 2009 tendo como finalidade congregar profissionais especializados e atuantes em saúde do idoso. Sua primeira Coordenadora foi a Enfermeira Professora Dra Margarita Rubin Unicovski. O objetivo do departamento e o de promover o desenvolvimento técnico cientifico, politico e cultural no âmbito da Enfermagem Gerontológica qualificando e fortalecendo a pratica profissional das categorias de enfermagem e dos estudantes na atenção a pessoa idosa, suas famílias e cuidadores.&nbsp;&nbsp;</strong></p><p class=\"ql-align-justify\">Regimento da ABEn- Art. 63 Os Departamentos são órgãos de assessoria da Diretoria Nacional criados pelo CONABEn e atuarão em assuntos e atividades específicas referentes às diferentes especialidades da Enfermagem.&nbsp;§ 1 Na criação dos Departamentos, o CONABEn deve considerar as especialidades representadas pelas diferentes Sociedades e Associações de Enfermagem ou de Enfermeiros Especialistas, filiadas à ABEn, além de outras áreas que considerar prioritárias.&nbsp;&nbsp;§ 2° A constituição de um Departamento será condicionada à existência anterior de grupo de trabalho ou Comitê Temático sobre o assunto específico, vinculado à ABEn, que demonstre atuação consistente na sua área de expertise. Art. 64 Aos Departamentos compete: — elaborar pareceres por solicitação da Presidência da Seção ou do Conselho Associações de Enfermagem ou de Enfermeiros Especialistas em âmbito nacional II — propor estudos e linhas de pesquisa, articulados com o CEPEn; III — indicar, para aprovação da Diretoria da ABEn, os membros de banca exame de especialistas; IV — assessorar a Diretoria da ABEn no desenvolvimento e execução de projetos da ABEn.</p>",
      "email": "abenrscergs@gmail.com"
    },
    {
      "bio": "Conheça todas as teorias, domine todas as técnicas, mas ao tocar uma alma humana seja apenas outra alma humana. Carl Yung",
      "name": "Liciane da Silva Costa",
      "banner": "images/image-1-.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/photo-2022-05-22-13-54-24.jpg",
      "role": "Coordenadora do Departamento de Saúde Mental e Enfermagem Psiquiátrica",
      "title": "Departamento Cientifico de Saúde Mental e Enfermagem Psiquiátrica",
      "content": "<p class=\"ql-align-center\"><strong>O Departamento Cientifico de Saude Mental e Enfermagem Psiquiatrica foi criado como grupo de interesse em 2019 para se constituir em um departamento. Neste momento seu regimento interno ja esta finalizado.</strong></p><p class=\"ql-align-center\"><strong>Tanto no grupo de interesse como agora no departamento a Coordenacao continua da Enfermeira Professora Dra Liciane da Silva Costa.</strong></p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "Um bom líder faz com que homens comuns façam coisas incomuns (Peter Drucker).",
      "name": "Miriam Maciel",
      "banner": "images/sem-título.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/nurse.svg",
      "role": "Coordenadora do Departamento Cientifico de Gestão de Serviços de Enfermagem",
      "title": "Coordenadora do Departamento Cientifico de Gestão de Serviços de Enfermagem",
      "content": "<p class=\"ql-align-center\"><strong>O Departamento Cientifico de Gestao de Servicos de Enfermagem foi criado em 2009 como grupo de interesse em Gestao.</strong></p><p class=\"ql-align-center\"><strong>Sua principal atividade neste periodo foi o Simposio Estadual de Gestao de Servicos de Enfermagem que esta na sua XI Edicao. </strong></p><p class=\"ql-align-center\"><strong>Em 2022 com a&nbsp;aprovacao de seu Regimento interno constitui-se em Departamento.</strong></p><p class=\"ql-align-center\"><strong>A Coordenacao do grupo de interesse durante todo esse periodo esteve a cargo da Enfermeira Professora Ms Terezinha Valduga e desde 2020 esta sob a Coordenação da Enfermeira Ms Miriam Maciel</strong></p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "O processo de enfermagem é o conhecimento da enfermagem levado para \nescrita  e transformado em puro cuidado (Erica Duarte).",
      "name": "Marcos Barragan",
      "banner": "images/sem-título.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/281566653_1897482377118456_7201890383935217481_n.jpeg",
      "role": "Coordenador da Comissão de Sistematização da Assistência de Enfermagem",
      "title": "Comissão de Sistematização da Assistência de Enfermagem",
      "content": "<p><strong>O Comissão de Sistematização da Assistência de Enfermagem foi criada em 2019.</strong></p><p><strong>Com a finalidade de promover o desenvolvimento técnico, cientifico, politico e cultural, qualificando e fortalecendo a pratica profissional e o ensino de enfermagem. Foi coordenado inicialmente pelas Professoras Maria de Fatima Lucena e Miriam Abreu de Almeida. Atualmente esta sob a Coordenação do Enfermeiro Professor Dr. Marcos Barragan&nbsp;.</strong></p><p>Regimento da ABEn - Art. 60 Os órgãos de assessoria e consultoria terão sua regulamentação aprovada pelo CONABEn, em conformidade com o que dispõe este Estatuto.</p><p>Art. 61 As Comissões serão permanentes ou especiais são compostas por associados efetivos indicados pela Diretoria Nacional e no seu § 1° têm por fim estudar e emitir pareceres sobre assuntos submetidos a exame pela Diretoria, e no § 4° diz que será coordenada pelo Centro de Desenvolvimento da Prática Profissional e do Trabalho de Enfermagem.&nbsp;<strong>&nbsp;&nbsp;</strong></p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "Gostaria de dizer para você que viva como quem sabe que vai morrer um dia, e que morra como quem soube viver direito (Texto de Chico Xavier)",
      "name": "Rosane Montari Ciconet",
      "banner": "images/logoAben.jpg",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/homenagemabenrs.png",
      "role": "Coordenadora do Grupo de interesse em Urgências e Emergências",
      "title": "Grupo de interesse em Urgências e Emergências",
      "content": "<p class=\"ql-align-justify\">O grupo de interesse em Urgência e Emergência foi criado em 2019.</p><p class=\"ql-align-justify\">Tem a finalidade de reunir profissionais que discutam, aprendam e ensinem enfermagem em urgência e emergência.</p><p class=\"ql-align-justify\">Esta sendo Coordenado pela Enfermeira Dra Rosane Montari Ciconet</p>",
      "email": "aben-rs@abennacional.org.br"
    },
    {
      "bio": "O Projeto de criação do Comitê Estudantil da ABEn RS foi aprovado em 2017 na Diretoria da Gestão 2016-2019, elaborado pela Mestre associada, Marines K. Armendaris, denominado pela sigla COEST ABEN RS. Ele foi constituído no dia  28/11/2017, na reunião (14h30-16h30) que ocorreu no auditório do Centro Universitário IPA de Porto Alegre, com a presença de 57 acadêmicos de cursos de Graduação em Enfermagem, da Região Metropolitana. onde inicialmente foi feita uma apresentação pela Presidente da ABEn-RS, Enfa. Dra. Iride Cristofoli Caberlon sobre a Estrutura, funcionamento, diretoria e competências do COEST.  Para a primeira diretoria do COEST foram eleitos  Priscila Pereira Carvalho o Presidente (IPA) Roger Matheus Coruja Aloy Vice-Presidente (ULBRA Gravataí), 1º Secretária Caroline da Silva (PUCRS) e 2ª Secretária Patrícia Barbieri (ULBRA Gravataí. A Diretoria eleita tomou posse em 19 janeiro de 2018, conforme registro no livro de ata do COEST arquivado na Seção ABEn-RS. Suas primeiras atividades foram: elaborar e aprovar o seu regimento, estruturar o Comitê, competências e plano de atividades para o ano de 2018. Em janeiro de 2019 tendo os membros da primeira diretoria do Comitê ter concluído a Graduação em Enfermagem e colado grau, partiu-se para o processo de substituição da primeira Diretoria, através de Edital Público",
      "name": "Julia Piccini  (academica)",
      "banner": "images/sem-título.png",
      "phone": "Av Venâncio Aires, 1191/142- Bom Fim | CEP 90 040-193",
      "photo": "images/julia-p.png",
      "role": "Presidente do COEST",
      "title": "Comitê Estudantil da ABEn- RS",
      "content": "<p>v</p>",
      "email": "abencoest@gmail.com"
    }
  ]
}