{
  "content": "<p><span style=\"color: rgb(0, 0, 0);\">No final da decada de 30 0 quadro epidemiologico do Rio Grande do Sui apresentava índices&nbsp; alarmantes de morbidade e mortalidade infantil. 0 Departamento Estadual de Saude Publica (hoje Secretaria Estadual de Saude) recebe a enfermeira carioca Isaura Barbosa Lima do então Serviço Especial de Saúde Pública para reorganizar a atenção de saúde a nível estadual . Em 1933 poem em funcionamento o Curso de Visitadoras Sanitárias. Mais tarde estas visitadoras fazem curso de graduação em enfermagem, no Rio de Janeiro e São Paulo, tornando-se as primeiras e Enfermeiras no Estado (Rozas, 2001 ). . </span><em style=\"color: rgb(64, 61, 57);\">Izaura Barbosa Lima, veio para o RS e começou um curso para preparar visitadoras sanitárias que eram uma espécie de auxiliares de Enfermagem em Saúde Pública. [Eu iniciei na Enfermagem como visitadora sanitária. D. Isaura, que era de Saúde Pública, veio aqui para o Estado implantar esse curso, pois o Estado, naquela época, vivia com grandes epidemias e precisava de pessoas que fizessem visitas domiciliares.]</em><span style=\"color: rgb(64, 61, 57);\">Os professores de Gestao e empreendedorismo precisam conhecer à trajetória desta colega pois entendo que ela&nbsp; e um exemplo pelo que li até o momento de sua vida para esses caminhos.&nbsp;</span></p><p><span style=\"color: rgb(64, 61, 57);\">Nesta décadas de 1930/1940, foi que iniciou a transição da Enfermagem pré-profissional para a profissional, no RS</span></p><p><em style=\"color: rgb(64, 61, 57);\">E</em><span style=\"color: rgb(64, 61, 57);\">m 1950, Olga Verderese, Maria de Lourdes Verderese (2a presidente da Segao RS e 1a D iretora da Escola de  Enfermagem-UFRGS) e Odete Mascagni, todas funcionarias do Servigo Especial de Saude Publica (SESP), vem para o Rio Grande do Sui fundar uma Escola de Enfermagem junto a Faculdade de Medicina da Universidade Federal do Rio Grande do Sui 0 que se consolida em dezembro do mesmo ano. ( Fertlg,2000) Ao mesmo tempo em que elaboravam 0 projeto de criação da escola, preocupavam-se em criar uma Seccao da ABED. Em 23 de setembro, Olga Verderese, Maria de Lourdes Verderese, Maria da G I6ria Leite Rozas, Odete Mascagni, I rma Junho, D iva Camera , I rma Botini reunem-se no Hospital de Pronto Socorro Municipal e efetivam a criagao da entidade. No dia 30 do mesmo mes , rea lizam a 1 a Assembleia Geral para eleger a Diretoria que fica assim constitu id a: Presidente - Olga Verderese Vice-Presidente - I rma Mariana Pereira Junho Secretaria - Odete Vict6ria Rita M ascag ni Tesoureira - Maria da G I6ria Leite Rozas&nbsp;</span></p><p><span style=\"color: rgb(32, 33, 36);\">Em 23 de setembro de 1950, reuniram-se no anfiteatro do Hospital de Pronto Socorro Municipal enfermeiras radicadas em Porto Alegre, com a finalidade de formar a Seção de Porto Alegre da Associação Brasileira de Enfermagem Diplomadas - ABED, posteriormente transformada em </span><strong style=\"color: rgb(32, 33, 36);\">ABEn</strong><span style=\"color: rgb(32, 33, 36);\"> - Seção do Rio Grande do Sul.</span></p><p><span style=\"color: rgb(32, 33, 36);\">Nascida na cidade de Rio Grande em 1 91 5, muda-se para 0 Rio de Janeiro, on de conclui a Escola Normal . Volta ao Rio G rande do Sui, radicando-se na cidade de Pelotas. Com a criac;ao do Curso de Visitadoras San itarias, em 1 933, e convidada pela enfermeira Izaura Barbosa Lima para ser uma de suas alunas. Conclu ldo 0 curso, retorna a Pelotas , onde coordena 0 traba lho das visitadoras sanitarias, permanecendo, al ate 1 945 quando e convidada com mais tres colegas para fazer 0 Curso de Enfermagem. Duas foram para a Escola de Enfermagem da USP e duas para a Escola Anna Nery. Apenas Maria da Gl6ria, formada pela Escola Anna Nery, volta ao Estado para trabalhar na area de Saude Publica, em Porto Alegre. Torna-se, entao, a primeira enfermeira a trabalhar no Rio  Grande do SuI.&nbsp;</span></p><p class=\"ql-align-justify\"><br></p>"
}