{
  "title": "Manifesto CNS",
  "author": "Ayume",
  "active": true,
  "carroussel": false,
  "content": "<p class=\"ql-align-justify\">O Conselho Nacional de Saúde (CNS) lançou um manifesto construído pelo colegiado e direcionado a candidatos e candidatas a cargos nos poderes executivos e legislativos, da esfera federal e das esferas estaduais, pedindo respeito ao Estado Brasileiro e sua soberania, sua Constituição e os poderes constituídos.</p><p class=\"ql-align-justify\">Entre os destaques do manifesto, está um pedido pelo posicionamento contrário à privatização do serviço público de saúde, manutenção do SUS 100% estatal e gratuito, e a cobrança de compromisso dos candidatos e candidatas com as ações constantes do controle social em defesa da vida e da saúde para todas as pessoas.&nbsp;</p><p class=\"ql-align-justify\">&nbsp;</p><p class=\"ql-align-justify\">“É fundamental que a gente aponte diversos elementos de todas as nossas comissões temáticas num documento consistente e construa um forte caminho preparatório para a 17ª Conferência Nacional de Saúde, pela defesa da vida, da Saúde e da democracia”,&nbsp;afirma a conselheira nacional de saúde Fernanda Lou Sans Magano, que integra a mesa diretora do CNS.&nbsp;&nbsp;&nbsp;</p><p class=\"ql-align-justify\">&nbsp;</p><p class=\"ql-align-justify\">O tema foi discutido na 334ª Reunião Ordinária do CNS, realizada na Fundação Oswaldo Cruz (Fiocruz), no Rio de Janeiro, na mesa temática que contou com a participação de representantes do Conselho Nacional de Secretarias de Saúde (Conass), Conselho Nacional de Secretarias Municipais de Saúde (Conasems), Fórum Nacional de Defesa do Direito Humano à Saúde (DHSaúde) e da Fiocruz.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><a href=\"Acesse o manifesto clicando aqui.\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 85, 128);\">Acesse o manifesto clicando aqui.</a></p>",
  "url": "http://conselho.saude.gov.br/images/manifesto/Manifesto_do_CNS_sobre_as_Elei%C3%A7%C3%B5es_2022_revisado_1.pdf",
  "useRedirect": true,
  "banner": "images/cns.jpeg"
}