{
  "url": "https://www.abennacional.org.br/site/84a-sben/ ",
  "banner": "images/84-porg.jpeg",
  "title": "84º +SBEn - Programação 12 a 20 de maio",
  "content": "<p class=\"ql-align-center\"><strong>Valorização do Trabalho em Enfermagem com Desenvolvimento Sustentável e Bem Viver</strong></p><p class=\"ql-align-center\"><br></p><p><strong>EIXO 1&nbsp;</strong>– Ação política da enfermagem para o desenvolvimento sustentável e o enfrentamento das iniquidades sociais</p><p>Esse eixo versará sobre o exercício da ação política de enfermagem desde as lutas da classe até o desempenho profissional no cotidiano tendo-se como diretriz a sustentabilidade da vida em sociedade por meio do enfrentamento e transformação de desigualdades que acentuam injustiças sociais, inclusive aquelas que afetam o próprio campo profissional, com destaque para a iniquidade de gênero.</p><p><br></p><p><strong>EIXO 2</strong>&nbsp;– Sustentabilidade das políticas públicas para a redução de desigualdades e bem viver</p><p>Esse eixo deve enfatizar o necessário protagonismo da enfermagem na defesa das políticas públicas como necessárias ao bem viver, com destaque para o SUS, mas incluindo todas as demais políticas que contribua para a identificação de desigualdades e busque a sua superação, por meio da correção de dívidas sociais, de promoção de ações afirmativas, do empoderamento de pessoas vulnerabilizadas, sobretudo as desigualdades impostas pelo modelo predominante de branquitude da sociedade brasileira.</p><p><br></p><p><strong>EIXO 3:</strong>&nbsp;Sustentabilidade da enfermagem com ênfase no fortalecimento ético, estético, técnico, político e científico necessários à luta pela valorização e reconhecimento social da Enfermagem</p><p>Neste eixo destaca-se a necessária organização interna do campo da Enfermagem, por meio do fortalecimento e sustentabilidade de suas organizações para a garantia das condições objetivas de luta pela valorização. Também, se destaca a potência representada pela presença da enfermagem nos diferentes níveis de atenção à saúde e a necessidade de ter os usuários do Sistema de Saúde como os principais parceiros nesse processo de busca pela valorização da enfermagem no mundo do trabalho em saúde.</p>",
  "author": "Ayume",
  "carroussel": true,
  "active": true,
  "useRedirect": true
}